{
"Keyboards for Current Language" = "Teclados para Actual Idioma";
"iKeyEx Keyboards" = "iKeyEx Teclados";
"Other Built-in Keyboards" = "Teclados Incluidos Otros";

"Found No Crash Reports" = "Ningún Informes de Crash Encontrado";
"SYSTEM_IS_FINE" = "No hay crashes recientes relacionados con iKeyEx. ¿Envía todavía este correo?";
"Send" = "Enviar";
"Send all crash reports" = "Enviar todos los informes";
}